tap "candid82/brew"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "thoughtbot/formulae"
tap "universal-ctags/universal-ctags"
brew "ack"
brew "autoconf"
brew "python"
brew "awscli"
brew "bash-completion"
brew "clojure"
brew "diff-so-fancy"
brew "elixir"
brew "exercism"
brew "fd"
brew "fzf"
brew "git"
brew "go"
brew "gradle"
brew "htop"
brew "jq"
brew "leiningen"
brew "lua"
brew "maven"
brew "mysql"
brew "postgresql", restart_service: true
brew "ruby-build"
brew "rbenv"
brew "ruby", link: true
brew "stern"
brew "tmux"
brew "tree"
brew "vim"
brew "yarn"
brew "zsh"
brew "candid82/brew/joker"
brew "heroku/brew/heroku"
brew "thoughtbot/formulae/rcm"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
